\c tm_task
insert into app.task (uuid, dt_create, dt_update, title, discription, status, project, implementer)
values
    ('4139d722-1721-41a9-91c9-8e71a5d95e08','2023-06-18 19:27:26','2023-06-18 19:27:26','Задача 1','проект 1','IN_WORK','5e2a3369-4806-4409-a269-11e67bb05736','7843f2b9-37a3-4d2b-9fc4-097b345aef8c'),
    ('f661cda9-c9b8-4bae-b25b-89915cf32646','2023-06-18 19:27:26','2023-06-18 19:27:26','Задача 2','проект 2','IN_WORK','0d577d3a-0484-4025-925c-9f1784362364','3b36d028-3d75-43dd-ac6a-6b68e670c97e'),
    ('4eb1c101-49fc-4910-919c-d342dfa8a098','2023-06-18 19:27:26','2023-06-18 19:27:26','Задача 3','проект 3','IN_WORK','c6261bed-45c3-4ae3-827c-ef69a049f1a4','4fff5064-f561-41af-a07a-c9d7fb56d580');


