\c tm_task
insert into app.project (uuid, dt_create, dt_update, name, discription, manager, status)
values
    ('5e2a3369-4806-4409-a269-11e67bb05736','2023-06-18 19:27:26','2023-06-18 19:27:26','Первый проект','В проекте учавствуют manager,1,2,3','9a8dc1f1-e60b-4d29-94fc-08468924a29b','ACTIVE'),
    ('0d577d3a-0484-4025-925c-9f1784362364','2023-06-18 19:27:26','2023-06-18 19:27:26','Второй проект','В проекте учавствуют manager,3,4,5','9a8dc1f1-e60b-4d29-94fc-08468924a29b','ACTIVE'),
    ('c6261bed-45c3-4ae3-827c-ef69a049f1a4','2023-06-18 19:27:26','2023-06-18 19:27:26','Третий проект','В проекте учавствуют manager,5,6,7','9a8dc1f1-e60b-4d29-94fc-08468924a29b','ARCHIVED');


